{
  "content": "Типовая политика обработки персональных данных\n\nОбщие положения\n\nНастоящая Типовая политика обработки персональных данных (далее - Политика) разработана во исполнение требований части 2 статьи 4 Закона Кыргызской Республики «Об информации персонального характера» и определяет правовые и организационные основания обработки персональных данных Эврика плюс (далее - Держатель/Обработчик).\n\nНастоящая Политика направлена на обеспечение защиты прав и свобод субъекта персональных данных при обработке его персональных данных и распространяется на все операции с персональными данными, совершаемые Держателем/Обработчиком, как в автоматизированном режиме, так и без него.\n\nОсновные права и обязанности субъектов персональных данных:\n\nСубъекты персональных данных имеют право:\nна полную информацию об их персональных данных, обрабатываемых Держатель/Обработчиком;\nна доступ к их персональным данным, включая право на получение копии любой записи, содержащей их персональные данные, за исключением случаев, предусмотренных Законом Кыргызской Республики «Об информации персонального характера»;\nна уточнение их персональных данных, их блокирование или уничтожение в случаях, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;\nна принятие предусмотренных законом мер по защите своих прав, в том числе обращение в уполномоченный государственный орган по персональным данным;\nна осуществление иных прав, предусмотренных законодательством Кыргызской Республики.\nСубъекты персональных данных обязаны:\nпредоставлять Держателю/Обработчику только достоверные данные о себе;\nпредоставлять документы, содержащие персональные данные в объеме, необходимом для цели обработки;\nсообщать Держателю/Обработчику об уточнении (обновлении, изменении) своих персональных данных.\nОсновные права и обязанности Держателя /Обработчика.\nДержатель /Обработчик имеет право:\nполучать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;\nуточнять предоставленные субъектом персональные данные.\nДержатель /Обработчик обязан:\nобрабатывать персональные данные в порядке, установленном Закона Кыргызской Республики «Об информации персонального характера»;\nрассматривать обращения субъекта персональных данных по вопросам обработки персональных данных и давать ответы в срок, не превышающий 7 дней с момента подачи заявления;\nпредоставлять субъекту персональных данных возможность безвозмездного доступа к его персональным данным;\nпринимать меры по актуализации персональных данных в связи с обращением субъекта персональных данных;\nорганизовывать защиту персональных данных в соответствии с требованиями законодательства Кыргызской Республики.\nДержатель/Обработчик собирает, использует и охраняет персональные данные, которые предоставляет субъект персональных данных при коммуникации в любой форме, в соответствии с настоящей Политикой и законодательством Кыргызской Республики.\n\nОбъем и категории обрабатываемых персональных данных, категории субъектов персональных данных\n\nДержатель/Обработчик обрабатывает персональные данные следующих субъектов персональных данных:\n\nУчителя\nК персональным данным, обрабатываемым Держателем/Обработчиком, относятся:\nФИО\nномер телефона\nФото\nК специальным категориям персональных данных, обрабатываемым Держателем/Обработчиком, относятся:\n\nДержатель обеспечивает соответствие содержания и объема обрабатываемых персональных данных заявленным целям обработки и, в случае необходимости, принимает меры по устранению их избыточности по отношению к заявленным целям обработки.\n\nОбработка специальных категорий персональных данных, раскрывающих расовое или этническое происхождение, национальную принадлежность, политические взгляды, религиозные или философские убеждения, а также касающихся состояния здоровья и интимной жизни, Держателем/Обработчиком не осуществляется / осуществляется в строгом соответствии со статьей 8 Закона Кыргызской Республики «Об информации персонального характера».\n\nПеречни персональных данных и категории субъектов персональных данных могут быть пересмотрены Держателем с обязательным закреплением изменений в настоящей Политике и уведомлением субъектов персональных данных любым доступным способом (официальный сайт, объявление, пуш-уведомление, направление сообщения на электронную почту и т.д.)\n\nЦели сбора персональных данных\n\nПерсональные данные обрабатываются Держателем/Обработчиком в следующих заранее определенных и законных целях:\n\nУслуги для учителей\nПравовые основания обработки персональных данных\n\nПравовыми основаниями обработки персональных данных Держатель/Обработчиком являются:\n\nКонституция Кыргызской Республики;\nТрудовой кодекс Кыргызской Республики;\nГражданский кодекс Кыргызской Республики;\nЗакон Кыргызской Республики “Об информации персонального характера”;\nЗакон Кыргызской Республики “О средствах массовой информации”;\nуставные документы Держатель/Обработчика;\nдоговоры, заключаемые между Держатель/Обработчиком и субъектами персональных данных;\nсогласие субъектов персональных данных на обработку персональных данных;\nПорядок и условия обработки персональных данных\n\nОбработка персональных данных Держателем/Обработчиком осуществляется следующими способами:\n\n-Смешанная\nОбработка персональных данных совершаемая Держателем/Обработчиком включает в себя любые операции или набор операций, выполняемых независимо от способов, автоматическими средствами или без таковых, в целях сбора, записи, хранения, актуализации, группировки, блокирования, стирания и разрушения персональных данных.\nОбработка персональных данных осуществляется Держателем/Обработчиком при условии получения согласия субъекта персональных данных (далее - Согласие), за исключением установленных законодательством случаев, когда обработка персональных данных может осуществляться без такого Согласия.\nСпособы уведомления субъекта персональных данных:\nСМС\nСубъект персональных данных принимает решение о предоставлении его персональных данных и дает его в письменной форме на бумажном носителе либо в форме электронного документа, подписанного в соответствии с законодательством Кыргызской Республики электронной подписью.\nУсловием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, актуализация персональных данных, а также выявление неправомерной обработки персональных данных.\nДержатель/Обработчик для достижения целей обработки при наличии согласия субъекта персональных данных вправе передавать персональные данные третьим лицам при условии, что на получателя данных возлагается обязанность соблюдения режима конфиденциальности этих данных.\nДержатель/Обработчик при обработке персональных данных принимает или обеспечивает принятие необходимых правовых, организационных и технических мер для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.\nПерсональные данные не должны храниться дольше, чем это необходимо для выполнения целей их сбора. Сроки хранения могут продлеваться только в интересах субъекта персональных данных или если это предусмотрено законодательством Кыргызской Республики.\nАктуализация, исправление, удаление и уничтожение персональных данных, ответы на запросы субъектов персональных данных на доступ к персональным данным\nВ случае подтверждения факта недостоверности персональных данных или неправомерности их обработки персональные данные подлежат актуализации, блокированию либо уничтожению в зависимости от законности их сбора, хранения и обработки таких персональных данных Держателем/Обработчиком, или их обработка должна быть прекращена соответственно.\nПо фактам недостоверности персональных данных или неправомерности их обработки субъект персональных данных имеет право обратиться непосредственно в адрес Держателя, либо в Уполномоченный государственный орган по персональным данным.\nПо письменному запросу субъекта персональных данных Держатель/Обработчик обязан сообщить информацию об осуществляемой им обработке персональных данных с отражением следующей информации:\nподтверждение факта обработки персональных данных Держателем/Обработчиком;\nправовые основания и цели обработки персональных данных;\nцели и применяемые Держателем/Обработчиком способы обработки персональных данных;\nнаименование и место нахождения Держателя, сведения о лицах (за исключением работников держателя, которые имеют доступ к персональным данным или которым могут быть переданы персональные данные на основании договора с Держателем массива персональных данных или на основании закона;\nобрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения;\nсроки обработки персональных данных, в том числе сроки их хранения;\nпорядок осуществления субъектом персональных данных своих прав по вопросам актуализации, блокирования и уничтожения персональных данных;\nинформацию об осуществленной или о предполагаемой трансграничной передаче данных.\nЕсли субъект не обладает правами доступа к запрашиваемой информации, то ему направляется мотивированный отказ.\nПо истечении срока хранения и достижении целей сбора персональных данных они подлежат уничтожению в течение двух недель. Уничтожение подтверждается актом, копия которого может быть вручена субъекту персональных данных по его письменному запросу.\nЗаключительные положения\nВсе отношения, касающиеся обработки персональных данных, не получившие отражения в настоящей Политике, регулируются согласно положениям Закона Кыргызской Республики «Об информации персонального характера».\nДержатель/Обработчик имеет право вносить изменения в настоящую Политику. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения в свободном доступе для возможности ознакомления с условием обязательного предварительного объявления о планируемых изменениях не менее чем за 14 рабочих дней до даты опубликования новой редакции Политики."
}
